START = ('Добро пожаловать в "Молодежный рупор" – вашего надежного '
         'помощника в мире мероприятий и новостей для молодых сотрудников РЖД! \n\n🚂'

    'Мы рады, что вы с нами. Здесь вы сможете всегда быть'
     ' в курсе всех предстоящих событий, интересных акций,'
     ' полезных тренингов и других активностей, которые помогут вам развиваться и достигать новых высот.\n\n'
    'Не пропустите ничего важного – следите за нашими'
     ' обновлениями и будьте активными участниками жизни РЖД!'
     ' Если у вас есть вопросы или предложения, не стесняйтесь обращаться к нам.\n\n'
    'Вместе мы сделаем нашу работу еще интереснее и насыщеннее!\n\n'
    'Поехали! 🚀')